[
   {
      "quote": "Sometimes you climb out of bed in the morning and you think, I’m not going to make it, but you laugh inside—remembering all the times you’ve felt that way.",
      "author": "Charles Bukowski",
      "author_bio": "poet and novelist",
      "status": "APPROVED"
   },
   {
      "quote": "You can't depend on your judgment when your imagination is out of focus.",
      "author": "Mark Twain",
      "author_bio": "American humorist",
      "status": "APPROVED"
   },
   {
      "quote": "I hope that in this year to come, you make mistakes. Because if you are making mistakes, then you are making new things, trying new things, learning, living, pushing yourself, changing yourself, changing your world. You’re doing things you've never done before, and more importantly, you’re doing something.",
      "author": "Neil Gaiman",
      "author_bio": "author of the comic book series The Sandman",
      "status": "APPROVED"
   },
   {
      "quote": "Every single cell in the human body replaces itself over a period of seven years. That means there’s not even the smallest part of you now that was part of you seven years ago.",
      "author": "Steven Hall",
      "author_bio": "British novelist",
      "status": "APPROVED"
   },
   {
      "quote": "Who is the happier man, he who has braved the storm of life and lived, or he who has stayed securely on shore and merely existed?",
      "author": "Hunter S. Thompson",
      "author_bio": "“gonzo” journalist",
      "status": "APPROVED"
   },
   {
      "quote": "Optimism is a perfectly legitimate response to failure.",
      "author": "Stephen King",
      "author_bio": "horror author",
      "status": "APPROVED"
   },
   {
      "quote": "In three words, I can sum up everything I’ve learned about life. It goes on. In all the confusions of today, with all our troubles . . . with politicians and people slinging the word fear around, all of us become discouraged . . . tempted to say this is the end, the finish. But life — it goes on. It always has. It always will. Don’t forget that.",
      "author": "Robert Frost",
      "author_bio": "poet",
      "status": "APPROVED"
   },
   {
      "quote": "The world only exists in your eyes. You can make it as big or as small as you want.",
      "author": "F. Scott Fitzgerald",
      "author_bio": "author of The Great Gatsby",
      "status": "APPROVED"
   },
   {
      "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.",
      "author": "Douglas Adams",
      "author_bio": "author of The Hitchhiker's Guide to the Galaxy",
      "status": "APPROVED"
   },
   {
      "quote": "Life is what happens to us while we are making other plans.",
      "author": "Allen Saunders",
      "author_bio": "cartoonist",
      "status": "APPROVED"
   },
   {
      "quote": "Today I shall behave as if this is the day I will be remembered.",
      "author": "Dr. Seuss",
      "author_bio": "children's author, political cartoonist",
      "status": "APPROVED"
   },
   {
      "quote": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better.",
      "author": "Samuel Beckett",
      "author_bio": "Irish novelist and playwright",
      "status": "APPROVED"
   },
   {
      "quote": "I don't like work— no man does— but I like what is in the work— the chance to find yourself.",
      "author": "Joseph Conrad",
      "author_bio": "author of Heart of Darkness (among other novels)",
      "status": "APPROVED"
   },
   {
      "quote": "The world breaks everyone and afterward many are strong at the broken places.",
      "author": "Ernest Hemingway",
      "author_bio": "legendary author and short story writer",
      "status": "APPROVED"
   },
   {
      "quote": "I began to realize how important it was to be an enthusiast in life. He taught me that if you are interested in something, no matter what it is, go at it at full speed ahead. Embrace it with both arms, hug it, love it and above all become passionate about it. Lukewarm is no good. Hot is no good either. White hot and passionate is the only thing to be.",
      "author": "Roald Dahl",
      "author_bio": "author of Charlie and the Chocolate Factory (among other novels)",
      "status": "APPROVED"
   },
   {
      "quote": "Your life is the fruit of your own doing. You have no one to blame but yourself.",
      "author": "Joseph Campbell",
      "author_bio": "mythology historian and author of The Hero with a Thousand Faces",
      "status": "APPROVED"
   },
   {
      "quote": "Failure is the condiment that gives success its flavor.",
      "author": "Truman Capote",
      "author_bio": "author of books like Breakfast at Tiffany's and In Cold Blood",
      "status": "APPROVED"
   },
   {
      "quote": "We are all in the gutter, but some of us are looking at the stars.",
      "author": "Oscar Wilde",
      "author_bio": "playwright",
      "status": "APPROVED"
   },
   {
      "quote": "Promise me you will not spend so much time treading water and trying to keep your head above the waves that you forget, truly forget, how much you have always loved to swim.",
      "author": "Tyler Knott Gregson",
      "author_bio": "poet",
      "status": "APPROVED"
   },
   {
      "quote": "It is better to fail in originality than to succeed in imitation. He who has never failed somewhere, that man can not be great. Failure is the true test of greatness.",
      "author": "Herman Melville",
      "author_bio": "Moby Dick novelist",
      "status": "APPROVED"
   },
   {
      "quote": "Act as if what you do makes a difference. It does.",
      "author": "William James",
      "author_bio": "the Father of American psychology",
      "status": "APPROVED"
   },
   {
      "quote": "During our brief stay on planet Earth, we owe ourselves and our descendants the opportunity to explore — in part because it's fun to do. But there’s a far nobler reason. The day our knowledge of the cosmos ceases to expand, we risk regressing to the childish view that the universe figuratively and literally revolves around us.",
      "author": "Neil DeGrasse Tyson",
      "author_bio": "astrophysicist",
      "status": "APPROVED"
   },
   {
      "quote": "The important thing is not to stop questioning. One cannot help but be in awe when he contemplates the mysteries of eternity, of life, of the marvelous structure of reality. It is enough if one tries merely to comprehend a little of this mystery each day.",
      "author": "Albert Einstein",
      "author_bio": "theoretical physicist who developed the theory of relativity",
      "status": "APPROVED"
   },
   {
      "quote": "Results! Why, man, I have gotten a lot of results! I know several thousand things that won’t work.",
      "author": "Thomas Edison",
      "author_bio": "inventor of the phonograph and the light bulb (among other things)",
      "status": "APPROVED"
   },
   {
      "quote": "Remember to look up at the stars and not down at your feet. Try to make sense of what you see and wonder about what makes the Universe exist. Be curious. And however difficult life may seem, there is always something you can do and succeed at. It matters that you don’t just give up.",
      "author": "Stephen Hawking",
      "author_bio": "theoretical physicist, cosmologist, and author",
      "status": "APPROVED"
   },
   {
      "quote": "If we worked on the assumption that what is accepted as true really is true, then there would be little hope for advance.",
      "author": "Orville Wright",
      "author_bio": "one half of the Wright Brothers",
      "status": "APPROVED"
   },
   {
      "quote": "All that was great in the past was ridiculed, condemned, combated, suppressed — only to emerge all the more powerfully, all the more triumphantly from the struggle.",
      "author": "Nikola Tesla",
      "author_bio": "inventor, engineer, and futurist",
      "status": "APPROVED"
   },
   {
      "quote": "Everyone you will ever meet knows something that you don’t. And this is troubling for many of us know-it-alls.",
      "author": "Bill Nye the Science Guy",
      "author_bio": "",
      "status": "APPROVED"
   },
   {
      "quote": "Never be the brightest person in the room; then you can’t learn anything.",
      "author": "James Watson",
      "author_bio": "molecular biologist who helped discover DNA’s double helix structure",
      "status": "APPROVED"
   },
   {
      "quote": "A man, as a general rule, owes very little to what he is born with — a man is what he makes of himself.",
      "author": "Alexander Graham Bell",
      "author_bio": "inventor of the first practical telephone",
      "status": "APPROVED"
   },
   {
      "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
      "author": "Franklin D. Roosevelt",
      "author_bio": "32nd president of the United States",
      "status": "APPROVED"
   },
   {
      "quote": "Being responsible sometimes means pissing people off.",
      "author": "Colin Powell Former United States Secretary of State",
      "author_bio": "",
      "status": "APPROVED"
   },
   {
      "quote": "Do not pray for easy lives, pray to be stronger men.",
      "author": "John F. Kennedy",
      "author_bio": "35th president of the United States",
      "status": "APPROVED"
   },
   {
      "quote": "There is no passion to be found playing small—in settling for a life that is less than the one you are capable of living.",
      "author": "Nelson Mandela",
      "author_bio": "anti-apartheid revolutionary and President of South Africa",
      "status": "APPROVED"
   },
   {
      "quote": "You will never reach your destination if you stop and throw stones at every dog that barks.",
      "author": "Winston Churchill",
      "author_bio": "former Prime Minister of the United Kingdom",
      "status": "APPROVED"
   },
   {
      "quote": "The future rewards those who press on. I don't have time to feel sorry for myself. I don’t have time to complain. I’m going to press on.",
      "author": "Barack Obama",
      "author_bio": "44th president of the United States",
      "status": "APPROVED"
   },
   {
      "quote": "There is nothing impossible to him who will try.",
      "author": "Alexander the Great",
      "author_bio": "king of the ancient Greek kingdom of Macedo",
      "status": "APPROVED"
   },
   {
      "quote": "In reading the lives of great men, I found that the first victory they won was over themselves…self-discipline with all of them came first.",
      "author": "Harry S. Truman",
      "author_bio": "33rd president of the United States",
      "status": "APPROVED"
   },
   {
      "quote": "Faith is taking the first step even when you don’t see the whole staircase.",
      "author": "Martin Luther King",
      "author_bio": "Jr., leader of the civil rights movement",
      "status": "APPROVED"
   },
   {
      "quote": "He that lives upon hope, dies farting.",
      "author": "Benjamin Franklin",
      "author_bio": "one of the Founding Fathers of the United States",
      "status": "APPROVED"
   },
   {
      "quote": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky",
      "author_bio": "hockey Hall of Famer",
      "status": "APPROVED"
   },
   {
      "quote": "If you want to be the best, you have to do things other people aren’t willing to do.",
      "author": "Michael Phelps",
      "author_bio": "Olympic swimmer",
      "status": "APPROVED"
   },
   {
      "quote": "I like criticism. It makes you strong.",
      "author": "LeBron James",
      "author_bio": "NBA superstar",
      "status": "APPROVED"
   },
   {
      "quote": "The battles that count aren’t the ones for gold medals. The struggles within yourself — the invisible, inevitable battles inside all of us—that’s where it’s at.",
      "author": "Jesse Owens",
      "author_bio": "winner of four Gold medals at the 1936 Summer Olympics in Germany",
      "status": "APPROVED"
   },
   {
      "quote": "I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.’",
      "author": "Muhammad Ali",
      "author_bio": "boxing legend",
      "status": "APPROVED"
   },
   {
      "quote": "Never let the fear of striking out keep you from playing the game.",
      "author": "Babe Ruth",
      "author_bio": "i.e. “The Bambino,” baseball icon",
      "status": "APPROVED"
   },
   {
      "quote": "Winning isn’t everything, but wanting to win is.",
      "author": "Vince Lombardi",
      "author_bio": "football coach and NFL executive",
      "status": "APPROVED"
   },
   {
      "quote": "There are no traffic jams along the extra mile.",
      "author": "Roger Staubach",
      "author_bio": "Hall-of-Fame football player",
      "status": "APPROVED"
   },
   {
      "quote": "I’ve missed more than 9,000 shots in my career. I've lost almost 300 games. 26 times, I've been trusted to take the game winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed.",
      "author": "Michael Jordan",
      "author_bio": "NBA superstar",
      "status": "APPROVED"
   },
   {
      "quote": "In life, you’ll have your back up against the wall many times. You might as well get used to it.",
      "author": "Paul “Bear” Bryant",
      "author_bio": "legendary University of Alabama coach",
      "status": "APPROVED"
   },
   {
      "quote": "We don’t know what the next second will bring and what a fantastic thing this is. This can get easily forgotten in the routine of life, and that’s something I’m trying to bring to my attention at all times. Don’t forget you’re alive. We’re not dead, you know. This is the greatest thing.",
      "author": "Joe Strummer",
      "author_bio": "lead singer of the Clash",
      "status": "APPROVED"
   },
   {
      "quote": "Some people feel the rain, others just get wet.",
      "author": "Roger Miller",
      "author_bio": "country singer",
      "status": "APPROVED"
   },
   {
      "quote": "A man is a success if he gets up in the morning and gets to bed at night, and in between, he does what he wants to do.",
      "author": "Bob Dylan",
      "author_bio": "folk and rock star",
      "status": "APPROVED"
   },
   {
      "quote": "As you get older, the questions come down to about two or three. How long? And what do I do with the time I've got left?",
      "author": "David Bowie",
      "author_bio": "aka Ziggy Stardust",
      "status": "APPROVED"
   },
   {
      "quote": "No one you have been and no place you have gone ever leaves you. The new parts of you simply jump in the car and go along for the rest of the ride. The success of your journey and your destination all depend on who’s driving.",
      "author": "Bruce Springsteen",
      "author_bio": "the Boss",
      "status": "APPROVED"
   },
   {
      "quote": "I have no education. I have inspiration. If I was educated, I would be a damn fool.",
      "author": "Bob Marley",
      "author_bio": "reggae legend",
      "status": "APPROVED"
   },
   {
      "quote": "If you put out 150 percent, then you can always expect 100 percent back. That’s what I was always told as a kid, and it’s worked for me so far!",
      "author": "Justin Timberlake",
      "author_bio": "pop superstar",
      "status": "APPROVED"
   },
   {
      "quote": "I'm not afraid of dying, I’m afraid of not trying.",
      "author": "Jay-Z",
      "author_bio": "hip-hop legend",
      "status": "APPROVED"
   },
   {
      "quote": "I wish to begin again on a daily basis. To be born again every day is something that I try to do. And I’m deadly serious about that.",
      "author": "Bono",
      "author_bio": "lead singer of U2",
      "status": "APPROVED"
   },
   {
      "quote": "The things that come to those that wait may be the things left by those that got there first.",
      "author": "Steven Tyler",
      "author_bio": "frontman for Aerosmith",
      "status": "APPROVED"
   },
   {
      "quote": "Only put off until tomorrow what you are willing to die having left undone.",
      "author": "Pablo Picasso",
      "author_bio": "Cubist painter",
      "status": "APPROVED"
   },
   {
      "quote": "Have no fear of perfection, you’ll never reach it.",
      "author": "Salvador Dalí",
      "author_bio": "surrealist artist",
      "status": "APPROVED"
   },
   {
      "quote": "Some days I can’t get an idea, and I think, ‘Man, I’m just washed up,’ but it’s just a mood.",
      "author": "Jean-Michel Basquiat",
      "author_bio": "graffiti artist and neo-expressionist painter",
      "status": "APPROVED"
   },
   {
      "quote": "Do I believe in God? Yes, when I am working.",
      "author": "Henri Matisse",
      "author_bio": "French painter",
      "status": "APPROVED"
   },
   {
      "quote": "We don’t make mistakes, just happy little accidents.",
      "author": "Bob Ross",
      "author_bio": "painter and television host",
      "status": "APPROVED"
   },
   {
      "quote": "I shut my eyes in order to see.",
      "author": "Paul Gauguin",
      "author_bio": "a French Post-Impressionist",
      "status": "APPROVED"
   },
   {
      "quote": "I would rather die of passion than of boredom.",
      "author": "Vincent Van Gogh",
      "author_bio": "Dutch post-impressionist painter",
      "status": "APPROVED"
   },
   {
      "quote": "Nothing is a waste of time if you use the experience wisely.",
      "author": "Auguste Rodin",
      "author_bio": "a French sculptor and the founder of modern sculpture",
      "status": "APPROVED"
   },
   {
      "quote": "You can't just turn on creativity like a faucet. You have to be in the right mood. What mood is that? Last-minute panic.",
      "author": "Bill Watterson",
      "author_bio": "creator of Calvin And Hobbes",
      "status": "APPROVED"
   },
   {
      "quote": "Don’t think about making art, just get it done. Let everyone else decide if it’s good or bad, whether they love it or hate it. While they are deciding, make even more art.",
      "author": "Andy Warhol",
      "author_bio": "icon of the pop art movement",
      "status": "APPROVED"
   },
   {
      "quote": "I intend to live forever, or die trying.",
      "author": "Groucho Marx",
      "author_bio": "leader of the Marx Brothers",
      "status": "APPROVED"
   },
   {
      "quote": "I live a little bit on the seat of my pants, I try to be alert and available. I try to be available for life to happen to me. We’re in this life, and if you’re not available, the sort of ordinary time goes past and you didn’t live it. But if you’re available, life gets huge. You’re really living it.",
      "author": "Bill Murray",
      "author_bio": "comedian and actor",
      "status": "APPROVED"
   },
   {
      "quote": "Your assumptions are your windows on the world. Scrub them off every once in a while, or the light won’t come in.",
      "author": "Alan Alda",
      "author_bio": "star of the TV show M*A*S*H and numerous movies",
      "status": "APPROVED"
   },
   {
      "quote": "You pray for rain, you gotta deal with the mud, too. That's part of it.",
      "author": "Denzel Washington",
      "author_bio": "Oscar-winning actor",
      "status": "APPROVED"
   },
   {
      "quote": "Success is just a war of attrition. Sure, there’s an element of talent you should probably possess. But if you just stick around long enough, eventually something is going to happen.",
      "author": "Dax Shepard",
      "author_bio": "star ofIdiocracy (among other movies)",
      "status": "APPROVED"
   },
   {
      "quote": "The successful warrior is the average man, with laser-like focus.",
      "author": "Bruce Lee",
      "author_bio": "actor and martial artist",
      "status": "APPROVED"
   },
   {
      "quote": "I don’t think I've mastered anything. I’m still wrestling with the same frustrations, the same issues, the same problems as I always did. That’s what life is like.",
      "author": "Harrison Ford",
      "author_bio": "Star Wars star (among other movies)",
      "status": "APPROVED"
   },
   {
      "quote": "If your ship doesn’t come in, swim out to meet it!",
      "author": "Jonathan Winters",
      "author_bio": "comedian and actor",
      "status": "APPROVED"
   },
   {
      "quote": "If you can do what you do best and be happy, you’re further along in life than most people.",
      "author": "Leonardo DiCaprio",
      "author_bio": "Oscar-winning star of Titanic (among other movies)",
      "status": "APPROVED"
   },
   {
      "quote": "Strength does not come from winning. Your struggles develop your strengths. When you go through hardships and decide not to surrender, that is strength.",
      "author": "Arnold Schwarzenegger",
      "author_bio": "Actor and Governor",
      "status": "APPROVED"
   },
   {
      "quote": "Whether you think you can or you think you can’t – you're right.",
      "author": "Henry Ford",
      "author_bio": "founder of the Ford Motor Company",
      "status": "APPROVED"
   },
   {
      "quote": "My general attitude to life is to enjoy every minute of every day. I never do anything with a feeling of, ‘Oh God, I've got to do this today.’",
      "author": "Sir Richard Branson",
      "author_bio": "head of Virgin Group Ltd.",
      "status": "APPROVED"
   },
   {
      "quote": "Don't worry about failure; you only have to be right once.",
      "author": "Drew Houston",
      "author_bio": "co-founder and CEO of Dropbox",
      "status": "APPROVED"
   },
   {
      "quote": "As I grow older, I pay less attention to what men say. I just watch what they do.",
      "author": "Andrew Carnegie",
      "author_bio": "Founder of Carnegie Steel Company",
      "status": "APPROVED"
   },
   {
      "quote": "You are remembered for the rules you break.",
      "author": "Phil Knight",
      "author_bio": "co-founder and chairman emeritus of Nike, Inc",
      "status": "APPROVED"
   },
   {
      "quote": "Try to turn every disaster into an opportunity.",
      "author": "John D. Rockefeller",
      "author_bio": "business tycoon",
      "status": "APPROVED"
   },
   {
      "quote": "Success is a lousy teacher. It seduces smart people into thinking they can’t lose.",
      "author": "Bill Gates",
      "author_bio": "co-founder of Microsoft Corporation",
      "status": "APPROVED"
   },
   {
      "quote": "Work like there is someone working 24 hours a day to take it away from you.",
      "author": "Marc Cuban",
      "author_bio": "entrepreneur, investor, and owner of the Dallas Mavericks",
      "status": "APPROVED"
   },
   {
      "quote": "Would you like me to give you a formula for success? It’s quite simple, really: Double your rate of failure. You are thinking of failure as the enemy of success. But it isn't at all. You can be discouraged by failure or you can learn from it, so go ahead and make mistakes. Make all you can. Because remember that's where you will find success.",
      "author": "Thomas J Watson",
      "author_bio": "former chairman and CEO at IBM",
      "status": "APPROVED"
   },
   {
      "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
      "author": "Warren Buffett",
      "author_bio": "CEO of Berkshire Hathaway",
      "status": "APPROVED"
   },
   {
      "quote": "The difference between winning and losing is most often not quitting.",
      "author": "Walt Disney",
      "author_bio": "pioneer of the American animation industry",
      "status": "APPROVED"
   },
   {
      "quote": "Either you run the day, or the day runs you.",
      "author": "Jim Rohn",
      "author_bio": "entrepreneur and motivational speaker.",
      "status": "APPROVED"
   },
   {
      "quote": "If you absolutely can’t tolerate critics, then don’t do anything new or interesting.",
      "author": "Jeff Bezos",
      "author_bio": "founder and CEO of Amazon",
      "status": "APPROVED"
   },
   {
      "quote": "Don’t let the fear of losing be greater than the excitement of winning.",
      "author": "Robert Kiyosaki",
      "author_bio": "founder of Rich Global LLC and the Rich Dad Company",
      "status": "APPROVED"
   },
   {
      "quote": "Celebrate your successes. Find some humour in your failures.",
      "author": "Sam Walton",
      "author_bio": "founder of Wal-Mart and Sam’s Club",
      "status": "APPROVED"
   },
   {
      "quote": "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
      "author": "William Durant",
      "author_bio": "industrialist and founder of General Motors",
      "status": "APPROVED"
   },
   {
      "quote": "Only those who are asleep make no mistakes.",
      "author": "Ingvar Kamprad",
      "author_bio": "Founder of IKEA",
      "status": "APPROVED"
   },
   {
      "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
      "author": "Jimmy Dean",
      "author_bio": "creator of the Jimmy Dean sausage brand",
      "status": "APPROVED"
   },
   {
      "quote": "Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma―which is living with the results of other people’s thinking. Don’t let the noise of other’s opinions drown out your own inner voice.",
      "author": "Steve Jobs",
      "author_bio": "CEO and co-founder of Apple Inc.",
      "status": "APPROVED"
   }
]